import cakeSample from "/design/love.png";

const products = [
    {
        name: "الكيكة المليحة",
        description: " طبقات إسفنجية خفيفة بنكهة الفانيليا المدغشقرية محشوة بكريمة التوت البري ومزينة بقطع الفراولة الطازجة. ",
        image: cakeSample,
        price: 10
    },
    {
        name: "الكيكة المليحة",
        description: " طبقات إسفنجية خفيفة بنكهة الفانيليا المدغشقرية محشوة بكريمة التوت البري ومزينة بقطع الفراولة الطازجة. ",
        image: cakeSample,
        price: 10
    },
    {
        name: "الكيكة المليحة",
        description: " طبقات إسفنجية خفيفة بنكهة الفانيليا المدغشقرية محشوة بكريمة التوت البري ومزينة بقطع الفراولة الطازجة. ",
        image: cakeSample,
        price: 10
    },
    {
        name: "الكيكة المليحة",
        description: " طبقات إسفنجية خفيفة بنكهة الفانيليا المدغشقرية محشوة بكريمة التوت البري ومزينة بقطع الفراولة الطازجة. ",
        image: cakeSample,
        price: 10
    },
    {
        name: "الكيكة المليحة",
        description: " طبقات إسفنجية خفيفة بنكهة الفانيليا المدغشقرية محشوة بكريمة التوت البري ومزينة بقطع الفراولة الطازجة. ",
        image: cakeSample,
        price: 10
    }
]

export default products;